[
  {
    "name": "Smokey Bear",
    "page": "smokey-bear",
    "price": 12.0,
    "description": "Official Smokey Bear playing cards. Produced in association with the USDA Forest Service, the cards feature Smokey and twelve of his closest woodland friends, along with fire-prevention tips illustrated throughout the deck by Sam Larson. \n\nPackaged in a nostalgic letterpress-printed tuck box. Sustainably-produced using FSC certified paper and vegetable-based inks on our trademark thin-stock and finish. Printed by The United States Playing Card Company.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/smokey-bear-playing-cards_1024x1024.png?v=1605711555",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0007_smokey-bear-playing-cards_0007_back-design_1024x1024.png?v=1606059810",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0006_smokey-bear-playing-cards_0006_ace-of-spades_1024x1024.png?v=1606059813"
    ]
  },
  {
    "name": "Messymod",
    "page": "messymod",
    "price": 14.0,
    "description": "Messymod, short for Messy Modernism, is a minimal approach to graphic-design conceived by Los Angeles based creative team, TRÜF. Born from their love of geometry, pattern, white space, Bauhaus, Miró and perhaps a little too much caffeine.\n\nThe playing cards feature a completely custom design in trademark Messymod fashion, which can be described as minimal, modern, graphic, quirky, stylized, grotesque, delightful and just plain weird.\n\nSustainably-produced using FSC certified paper and vegetable-based inks on our trademark stock and finish. Suitable for all games requiring a standard deck.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/messymod-playing-cards_1024x1024.png?v=1573221905",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0008_messymod-playing-cards_0008_back-design_1024x1024.png?v=1573222631",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0007_messymod-playing-cards_0007_ace_1024x1024.png?v=1573222636"
    ]
  },
  {
    "name": "Voyager",
    "page": "voyager",
    "price": 10.0,
    "description": "If there was ever a time to pack it up and start the life you’ve always imagined, that time is now. Voyagers were inspired by the open road - with a spirit of adventure.\n\nWith breathtaking, intricate custom art - the Aces, Jokers, back design, and tuck case were designed from the ground up with nomadic elements from the open road.\n\nThe tuck case packaging is handcrafted using antique, letterpress machines dating back to the late 1930's. Printed on FSC-certified paper derived from sustainable forests, using vegetable based inks and starch based laminates. Illustrated by Joshua Noom in Fort Myers, Florida.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/voyager-playing-cards-theory11_1024x1024.png?v=1542832912",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0006_voyager_0006_Layer-1_1024x1024.png?v=1542832910",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0005_voyager_0005_Layer-2_1024x1024.png?v=1542832910"
    ]
  },
  {
    "name": "Modern Times",
    "page": "modern-times",
    "price": 22.0,
    "description": "An explosion of colors. These super-ultra premium playing cards feature a psychedelic back design and unique numbering system for the face cards. Packaged in a letterpress-printed tuck boxes.\n\nThis exquisite device for games and cardistry was sustainably-produced using FSC certified paper and vegetable-based inks on our trademark thin-stock and finish. Printed by the United States Playing Card Co.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/modern-times-playing-cards_90136398-01d8-44be-a3f1-e1dfce78947a_1024x1024.png?v=1602248047",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0007_modern-times-playing-cards_0007_Back-Design_1024x1024.png?v=1602248047",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0003_modern-times-playing-cards_0003_Ace_1024x1024.png?v=1602248047"
    ]
  },
  {
    "name": "DKNG Blue",
    "page": "dkng-blue",
    "price": 9.5,
    "description": "Created in partnership with California based creative studio, DKNG Playing Cards offer a fresh interpretation of the classic Bicycle Rider Back. The updated design is crisp and playful in both red and blue.\n\nFeaturing 54 custom illustrated playing cards printed by the US Playing Card Co. on our trademark thin-stock preferred by cardists. Housed inside a foil-stamped and embossed tuck case.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/dkng-blue-wheel_1024x1024.jpg?v=1597864046",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0005_blue-wheel-playing-cards-dkng_1024x1024.png?v=1597864014",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0012_red-wheel-ace-of-spades_1024x1024.png?v=1597864014"
    ]
  },
  {
    "name": "Lady Moon",
    "page": "lady-moon",
    "price": 16.0,
    "description": "Lady Moon is the archetype of The Triple Goddess and is an expression of the divine feminine throughout the phases of her life. Discover her story in every part of these playing cards.\n\nBeautifully illustrated by Kelly Thorn in Brooklyn, New York, and produced with awe-inspiring detail by Art of Play. From their testament to early art deco motifs to their inspired mythology of a sacred trinity, Lady Moon Playing Cards are a marvel to behold.\n\nSustainably-produced using FSC certified paper and vegetable-based inks on our trademark stock and finish. Suitable for all games requiring a standard deck.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/lady-moon-playing-cards_643855fa-7d60-40c3-8d24-271ea5140c51_1024x1024.png?v=1576077750",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0008_lady-moon-playing-cards_0008_back-design_119831f5-d24f-443f-bb55-6372cb201cd5_1024x1024.png?v=1576077750",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0007_lady-moon-playing-cards_0007_ace-of-spades_851b0c24-b661-48d2-820f-580565c560ae_1024x1024.png?v=1576077750"
    ]
  },
  {
    "name": "Seekers",
    "page": "seekers",
    "price": 15.0,
    "description": "Seekers tells the story of two parallel worlds and the ongoing struggle for victory before our light is extinguished - represented by the torch on the Ace of Spades. Whether you seek adventure, fame, mastery, or love we encourage you to play fair, take risks and bet big for the winning hand is just an ante away.\n\nConceptualized and illustrated by graphic designer Billy French, each card was meticulously drawn with great detail. The court cards are completely custom yet reminiscent of traditional playing card design. We particularly like the juxtaposition of the undead red suits versus the living black suits. The back design features a familiar composition along with the Eye of Providence in the middle of two interlocked rings to symbolize our connection with a greater power.\n\nPrecisely printed by The United States Playing Card Company with our trademark thin stock, and a premium finish for superior handling. Packaged inside a letterpress-printed tuck case featuring gold metallic ink and white foil.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/playing-cards-seekers-1_1024x1024.png?v=1530156288",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0000_seekers-playing-cards_0008_back-design_1024x1024.png?v=1572881437",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0001_seekers-playing-cards_0007_ace_1024x1024.png?v=1572881444"
    ]
  },
  {
    "name": "Spark",
    "page": "spark",
    "price": 11.5,
    "description": "Produced in collaboration with Chicago based branding agency Soulsight we are thrilled to add The Soulsight Deck of Bright Ideas to our catalogue. Designed to \"spark\" ideation and conquer creative block. Use one of the 36 prompt cards featured in the deck as a catalyst to ignite your thinking and take your creativity to the next level!\n\nPrinted by the US Playing Card Co. on our trademark thin-stock preferred by professional card handlers. Packaged inside a letterpress-printed tuck box featuring foil stamped accents inside and out.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/spark-playing-cards_1024x1024.png?v=1537046791",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/spark-playing-cards-design-soulsight_1024x1024.png?v=1537046788",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/spark-playing-cards-ace-spades_1024x1024.png?v=1537046788"
    ]
  },
  {
    "name": "Henry & Sally",
    "page": "henry-sally",
    "price": 20.0,
    "description": "Produced in collaboration with the world-famous Danish microbrewery, Mikkeller along with art director Keith Shore. The hop-sniffing, long-nosed lovers Henry & Sally have adorned Mikkeller beer labels since 2010 and now, ten years later, a deck of playing cards.\n\nThis Limited Edition deck features an original back design, two jokers, and thirteen custom face cards. Packaged inside a series of six unique collectors boxes, distributed at random.\n\nPrinted by the United States Playing Card Co.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/HenryandSally-2_1024x1024.png?v=1601045977",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/Henry-Sally-Playing-Cads-Keith-Shore-Back-Design_1024x1024.png?v=1601045977",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/Henry-Sally-Playing-Cads-Keith-Shore-Ace_1024x1024.png?v=1601045977"
    ]
  },
  {
    "name": "Peau Doux",
    "page": "peau-doux",
    "price": 17.5,
    "description": "In collaboration with Potter & Potter and Pitchford Entertainment, Media and Magic, we proudly present these limited edition playing cards to celebrate the life and career of Richard Valentine Pitchford (1895-1973). Under the stage name of Cardini, Pitchford's flawless sleight of hand, effortless charm and infectious humor garnered him the adulation of fellow magicians and international audiences.\n\nThis deck is a modern poker-sized replica of the special Peau Doux playing cards Cardini used in performance of his legendary nightclub act \"The Suave Deceiver.\" Special features include a vintage-inspired tuck box, letterpress-printed with silver metallic ink and embossed typography. Custom tax stamp, ace of spades, and matching jokers depicting a silhouette of Cardini illustrated by Wade J. Callender.\n\nPrinted by the United States Playing Card Company on our proprietary crushed stock.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/peau-doux-silver-playing-cards_1024x1024.png?v=1541867113",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/peau-doux_0009_cardini-silver_0002_Layer-2_1024x1024.png?v=1541867113",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/peau-doux_0001_cardini-playing-cards_0005_ace-of-spades_3afc9478-849d-44f3-828f-2f81c7c0eaa0_1024x1024.png?v=1541867113"
    ]
  },
  {
    "name": "Balance",
    "page": "balance",
    "price": 15.0,
    "description": "Balance evolved from the deconstruction of a standard deck of cards. Their minimal design explores the interplay of tradition and style, weighing that which is familiar with a contemporary aesthetic.\n\nSustainably produced using FSC certified paper and vegetable-based inks on our trademark stock and finish. Suitable for all games requiring a standard deck.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/balance-playing-cards-tuckbox_1024x1024.png?v=1571265037",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0007_balance-playing-cards_0007_Layer-2_1024x1024.png?v=1571279581",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0008_balance-playing-cards_0008_Layer-1_1024x1024.png?v=1571279589"
    ]
  },
  {
    "name": "Flux",
    "page": "flux",
    "price": 19.5,
    "description": "Produced in collaboration with cardistry brand, Lotusinhand and printed in the USA by The United States Playing Card Company. FLUX playing cards is a deck that explores the boundary between static and motion. Its unique back design makes it the first deck that can be animated on the surface of the card. Adding an extra dimension of motion to your moves.\n\nThe deck also comes in a sleek and sturdy plastic box. That, on one side, elegantly showcases the animation of the back design every time you keep or remove the cards from the box. And on the other, has an image that while animated spells out the name of the deck, \"FLUX\". Each deck comes with 2 striped plastic cards (one vertical, one horizontal).",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/flux-playing-cards_1024x1024.png?v=1561780232",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0002_flux-playing-cards_0002_Layer-7_1024x1024.png?v=1561780237",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0008_flux-playing-cards_0008_Layer-1_1024x1024.png?v=1561780241"
    ]
  },
  {
    "name": "Drifters",
    "page": "drifters",
    "price": 13.5,
    "description": "For the ramblers. For the gamblers. Whichever hand life deals you, Drifters playing cards remind us the journey is the destination.\n\nEvery shuffle and cut of the cards is a reminder to never settle, to chase a life of freedom. The wilderness holds the answers, like the cards held in your hands. For those who seek adventure upon the horizon, be sure to pack a deck of Drifters.\n\nFeaturing a custom letter-pressed tuck case and beautifully illustrated faces, Drifters was designed by Curtis Jenkins, illustrator of Monarchs playing cards, in collaboration with Dan and Dave. Proudly printed to the highest possible standards by the U.S. Playing Card Company.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/drifters-playing-cards-black_1024x1024.png?v=1605711230",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0002_drifters-playing-cards-black_1024x1024.png?v=1605902568",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0008_drifters-ace-of-spades_811d3369-42e2-4dd5-b58e-38c0e763b5ba_1024x1024.png?v=1605902572"
    ]
  },
  {
    "name": "Golden Sunrise",
    "page": "golden-sunrise",
    "price": 14.0,
    "description": "The year is 1971 and summer break is in full swing. The family caravan is packed and we're heading west down Route 66 for vacation. Sally is buzzing with excitement and Grandpa can't stop talking about the flapjacks at Golden Sunrise Diner. Seven hours until we get there.\n\nInspired by American pop-culture, Golden Sunrise playing cards are guaranteed to bring a bit of nostalgia to game night. Designed by Antonio Martinez and Alba Zapata.\n\nPrinted by The United States Playing Card Company on our trademark thin-stock preferred by cardists. Packaged inside a vibrant letterpress printed tuck case and sealed with a vintage-style tax stamp.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/golden-sunrise-playing-cards-box_1024x1024.png?v=1542978157",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0000_golden-sunrise-playing-cards_0006_Layer-12_1024x1024.png?v=1542978157",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0007_golden-sunrise-playing-cards_0007_Layer-4_1024x1024.png?v=1542978157"
    ]
  },
  {
    "name": "Camp Cards",
    "page": "camp-cards",
    "price": 18.5,
    "description": "Camp Cards is a pack of cards created to honor those who live adventurously. Produced in collaboration with the outdoor brand, Bradley Mountain, this fourth edition in a striking red colorway is packaged in an elegant new tuck box adorned with gold foil accents.\n\nDesigned by the incomparable 1924US, the details go beyond a call of the wild and feature custom-illustrated woodland animals for the picture cards that echo a motto to \"be brave or die.\"",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/camp-deck-red-back_1024x1024.png?v=1574952475",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0000_camp-deck-red-backdesign_1024x1024.png?v=1576679690",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0005_template_0004_ace_1024x1024.png?v=1576679690"
    ]
  },
  {
    "name": "Papercuts",
    "page": "papercuts",
    "price": 11.0,
    "description": "A unique set of playing cards, crafted by hand, through the intricate art of paper cutting.\n\nHunched over a magnifying glass, craft knife in hand, Suzy Taylor is the epitome of patience and precision. Beneath her tiny blade is a blank sheet of paper, but in her imagination, a dizzyingly complex design is waiting to reveal itself. Days later, thousands of minuscule slivers of paper litter the tabletop and what is left is an intricate lace, extremely delicate and supremely beautiful. This is the time-honored tradition of paper cut art and these are new Papercut playing cards.",
    "images": [
      "https://cdn.shopify.com/s/files/1/0200/7616/products/playing-cards-papercuts-1_1024x1024.png?v=1534462111",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0008_papercuts_0008_Layer-1_1024x1024.png?v=1534462154",
      "https://cdn.shopify.com/s/files/1/0200/7616/products/0004_papercuts_0004_Layer-5_1024x1024.png?v=1534462150"
    ]
  }
]